Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Danne ii sáhte Sámi kulturmuitoráđđi nu guhká go fealtaiskkadeamit eai leat gárvásat , gárvvistit daid kulturmuittuid ja kulturhistorjjá iskkademiid mat leat gáibiduvvon dahkkot Meavkkis – Blåtind:as
nob: Samisk kulturminneråd kan derfor ikke ferdigstille de påkrevde undersøkelsene av kulturminner og kulturhistorie i Mauken – Blåtind så lenge feltundersøkelsene ikke er ferdige .

source: 2.3 Dearvvasvuohta ja sosiála
nob: 2.3 Helse og sosial

source: Sámi álbmoga dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána ( ” mangfold og likeverd ” ) čuovvuleapmin , deaivvadii várrepresideanta dearvvasvuođa ministeriin Tore Tønne 15.08.00 .
nob: Som oppfølging av handlingsplanen ( " mangfold og likeverd " ) for helse- og sosialtjenester til den samiske befolkning møtte visepresidenten helseminister Tore Tønne 15.08.00 .

source: Dearvvasvuođa minister dovddahii ahte ádde dan go Sámediggi dáhtošii eanet konkrehta doaibmabijuid áigemeriid ja bušeahta ektui .
nob: Helseministeren uttrykte forståelse for Sametingets ønske om mer konkrete tiltak , både mht tidsfrister og budsjettering .

source: Oassin daid prošeavttaid čuovvuleapmin mat leat ožžon ruđaid , lea ráđđi ja hálddahus searvan ollu čoahkkimiidda ja konfereanssaide , erenoamážit fylkagieldalaš ja gieldalaš barggu ektui ahte integreret sámi kultuvrralaš perspektiivva dearvvasvuođa- ja sosiálabálvalusain .
nob: Som en del av oppfølgingen av prosjektene som har fått innvilget midler , har rådet og administrasjonen deltatt på flere møter og konferanser , spesielt mht det fylkeskommunale og kommunale arbeid med å integrere det samiske kulturelle perspektivet i helse- og sosialtjenestene .

source: Prošeaktajođiheaddjiid čuovvulanseminára dollojuvvui 23 . – 24.10.00 .
nob: Oppfølgingsseminar for prosjektledere ble arrangert 23. og 24.10 .

source: Seminára fáddán leai ” ollislaš dearvvasvuođa- ja sosiálabálvalusat sámi álbmogii ” , mas guorahallojuvvui dat ahte movt sámi perspektiivva gelbbolašvuođa heiveheami galggašii nannet vai sáhttá addit buriid bálvalusaid sámi geavaheddjiide .
nob: Temaet for seminaret var " en helhetlig helse- og sosialtjeneste for den samiske befolkningen " , der problemstillingen var hvordan kompetanse om implementering av det samiske perspektivet bør bygges opp for å kunne yte en god tjeneste for den samiske brukeren .

source: Sámediggeráđđi lea buktán gulaskuddancealkámuša čuovvuvaš áššiide : Helseregion Nord dearvvasvuođa- ja sosiálaplána , habiliterema ja rehabiliterema láhkaásahus , láhkaásahus indivuduálalaš plánaid birra ja NOU 2000:12 mánáidsuodjalusa birra Norggas .
nob: Sametingsrådet har avgitt høringsuttalelser til følgende saker ; Helse- og sosialplan i Helseregion Nord , forskrift om habilitering og rehabilitering , forskrift om individuelle planer og NOU 2000:12 Om barnevernet i Norge .

source: Vaikko eiseválddiid mihttomearrin lea leamaš heivehit sámi dimenšuvnna dábálaš dearvvasvuođa- ja sosiálaplánaide , de dat ii vuhtto namuhuvvon áššiin , maid ráđđi lea čujuhan gulaskuddancealkámušastis .
nob: Til tross for at myndighetenes mål er å innarbeide den samiske dimensjonen i ordinær helse- og sosialtjeneste så gjenspeiles ikke dette i de nevnte sakene , noe rådet har påpekt i sine høringsuttalelser .

source: 2.4 Sámediggeválga ja válgadiehtojuohkin
nob: 2.4 Sametingsvalget og valginformasjon

source: Gielda- ja guovludepartemeanta lea 01.09.00 bidjan fápmui sámediggeválganjuolggadusaid ( mearriduvvon 28.02.1997 gonagaslaš resolušuvnna bokte ) §17 mii lea sámepolitihkalaš ovttadagaid registrerema birra .
nob: Kommunal- og regionaldepartementet ( KRD ) har 1.09.00 satt i verk §17 i forskriftene til valg av sameting ( fastsatt ved kgl.res. av 28.02.97 ) som omhandler registrering av samepolitiske enheter .

source: Dát mearkkaša dan ahte dál lea vejolaš ohcat Sámedikkis registrerehit organisašuvnna ( joavkku , bellodaga dahje čoahkkádusa ) dihto bellodatnamain .
nob: Det betyr at det nå er mulig å søke Sametinget om å registrere organisasjonen ( gruppen , partiet eller sammenslutningen ) med et bestemt partinavn .

source: Dát registreren áigemearri ovdal válgga lea biddjon guovvamánu 1. b. 2001 .
nob: Fristen for registrering før valget er 1. februar 2001 .

source: Hálddahus lea leamaš mielde Gielda- ja guovludepartmeantta sámediggeválga ráhkkanan joavkkus .
nob: Administrasjonen har deltatt i KRD ’ s arbeidsgruppe for forberedelse til sametingsvalget .

source: Ráđđi lea hui duhtavaš departemeantta bargguin dán oktavuođas .
nob: Rådet er godt fornøyd med progresjonen i dette arbeidet fra departementets side .

source: Ođđa láhkaásahus sámediggeválgga birra ( válganjuolggadusat ) leat sáddejuvvon gulaskuddamii ja láhkaásahus nannejuvvo dán jagi juovlamánus .
nob: Ny forskrift om valg av Sameting ( valgreglene ) er sendt på høring og forskriften vil ventelig fastsettes i desember i år .

source: Válgalisttuid buktima ja jienastuslohkui fievrrideami áigemearit leat heivehuvvon stuorradiggeválgga áigemeriiguin , dat mearkkaša dan ahte áigemearri sáddet válgalisttuid lea njukčamánu 31. b. 2001 ja sámi jienastuslohkui fievrrideapmái lea áigemearrin miessemánu 1. b. 2001 .
nob: Fristene mht levering av valglister og manntallsregistrering er harmonisert med fristene til stortingsvalget , dvs at fristen for innlevering av valglister er 31. mars 2001 og fristen for registrering i samemantallet er 1. mai 2001 .

source: Ráđđi ii leat gal duhtavaš dainna go departemeanta lea čuovvulan Sámedikki evttohusa dušše guovddáš válgalávdegotti ásaheamis sámelága ja válganjuolggadusaid ođasmahttimis , gč. Ášši 09/00 mii guoská válgaorgánaid evttohussii , mandáhta ja kreatsajuhkui , evttohan vuoigatvuhtii - listu evttoheaddjit , rievttalaš sohkabealli juohkáseapmái ja sámi jienastuslohkui .
nob: Rådet er derimot ikke tilfreds med at departementet kun har fulgt opp Sametingets forslag om opprettelse av sentral valgnemnd i revisjonen av sameloven og valgreglene . Jf. sak 09/00 , som omfatter forslag om valgorganene , mandat og kretsfordeling , forslagrett – listestillere , rettferdig kjønnsfordeling og samemanntallet .

source: Dattetge áigu ráđđi maŋŋá fas bargat dáiguin áššiiguin ja erenoamážit válganjuolggaduslávdegottis mii joatká barggus .
nob: Imidlertid vil rådet komme tilbake til disse spørsmål ved en senere anledning og spesielt i valgregelutvalget som fortsetter sitt arbeid .

source: Stáhta diehtojuohkinbálvalus oaivada hálddahusa gulahallanstrategiija ráhkadeamis sámediggeválgga váste .
nob: Statens informasjonstjeneste ( SI ) veileder administrasjonen i utarbeidelsen av en kommunikasjonsstrategi for sametingsvalget .

source: Vuosttas čoahkkin dollojuvvui 12.10.00 .
nob: Første møte ble avholdt 12.10.00 .

source: Ulbmilin livččii systemáhtalaččat bargat ja defineret deaŧalaš joavkkuid , organisašuvnnaid ja institušuvnnaid jna. ( vejolaš gaskkusteaddjit ) maidda Sámedikkis lea oktavuohta sámi jienastuslohkui registrerema oktavuođas .
nob: Målet er å gjøre et systematisk arbeid med å definere viktige grupper , organisasjoner og institusjoner m.fl. ( potensielle videreformidlere ) som Sametinget har relasjon til i forhold til registrering i samemanntallet .

source: Oažžun dihte buoret máhtolašvuođa jienastuslohkui registreremis , lea ráđđi mearridan čađahit kvalitatiivvalaš iskkadeami guovtti smávit joavkku gaskkas ( fokusjoavku ) sámi jienastuslogu ja sámediggeválgga birra .
nob: For å få mer kunnskap om manntallsregistreringen har rådet besluttet å gjennomføre en kvalitativ undersøkelse av to mindre grupper ( fokusgrupper ) om samemanntallet og sametingsvalget .

source: Gulahallankárta ja iskkadeapmi bidjet vuođu strategiijaid ja doaibmabijuid válljemii .
nob: Kommunikasjonskartet og undersøkelsen vil danne grunnlag for valg av strategi og tiltak .

source: Ráđđi áigu háleštit strategiijaválljema birra Sámedikki joavkkuiguin ovdal go kampánja álggahuvvo .
nob: Rådet vil drøfte strategivalg med gruppene i Sametinget før kampanjen igangsettes .

source: 2.5 Bibliotehka ja diehtojuohkin
nob: 2.5 Bibliotek og informasjon

source: Sámi sierrabibliotehka ( SSB ) lea leamaš Sámedikki oassi dán jagi ođđajagimánu rájes .
nob: Samisk spesialbibliotek ( SSB ) har vært en del av Sametinget siden januar i år .

source: Okta deaŧaleamos bargu bibliotehkas boahtteáiggis lea doaibmat dakkár instišuvdnan man váldobargun lea gaskkustit dieđuid sámi girjjálašvuođa ja sámi kultuvrra ja bibliotehkabálvalusaid máhtolašvuođa birra .
nob: En av bibliotekets viktigste mål framover er å fremstå som en utadrettet institusjon med hoved-oppgave å formidle informasjon om samisk litteratur og kunnskap om samisk kultur og samisk bibliotektjeneste .

source: Fálaldaga gaskkusteamis lea okta mihttomearri juohkit dieđuid álbmotbibliotehkaide ja skuvllaide movt fidne sámi ávdnasiid ja makkár bálvalusaid SSB sáhttá fállat sámi girjjálašvuođa ja bibliotehkabálvalusaid gelbbolašvuođa guovddážin .
nob: I arbeidet med å formidle tilbudet er det en målsetting å informere folkebibliotek og skoler om hvordan man får tak i samisk materiale og hvilke tjenester SSB kan tilby som et kompetansesenter for samisk litteratur og samisk bibliotektjeneste .

source: Dán sáhttá earret eará dahkat oahpposemináraid lágideami bokte , bovdet skuvllaid Sámedikki galledit ja almmustuhttit katalogaid sámi ávdnasiid birra .
nob: Dette bl. a gjennom å arrangere lærerseminarer , invitere skoleklasser på besøk til Sametinget og utgi kataloger over det samiske materiale .

source: Áigodagas leat viežžan fálaldagaid elektronalaš diehtojuohkinvuogádaga ( intraneahtta , ekstraneahtta ja interneahtta ) ásaheapmái Sámediggái ja šiehtadallan dan hárrái .
nob: I perioden er det gjennomført tilbudsrunde og forhandlinger om etablering av et elektronisk informasjonssystem for Sametinget ( intranett , ekstranett og internett ) .

source: Diehtojuohkinvuogádat bargguin leat dál fargga geargamin ja dát bálvalus galgá geahččaluvvot ovdal go dat rahppo geavaheddjiide , ja go dat rahppo , de almmuhit dan birra .
nob: Arbeidet med informasjonssystemet er nå i sluttfasen ved at tjenesten prøvekjøres før tjenesten åpnes for publikum . Lanseringen av tjenesten vil bli behørig annonsert .

source: Interneahtta prošeavtta oktavuođas leat maiddái gártan šiehtadit Microsoft:ain dan ahte davvisámegiel bustávat sihkkarastojuvvojit buot Microsoft progámmaide .
nob: Internett-prosjektet har også ført til en avtale med Microsoft som sikrer at nordsamiske skrifttegn vil bli en del av alle Microsofts program . Dette sikrer bruk av samisk bl.a. på internett .

source: Maŋimuš jagi lea ráhkaduvvon gráfalaš designprográmma Sámediggái .
nob: Det har det siste året blitt utarbeidet et grafisk designprogram for Sametinget .

source: Design-prográmmas leat mielde logo ovddideapmi ja oktasaš visuálalaš profiila olles sámediggevuogádahkii .
nob: Design-programmet består i utvikling av logo og en felles visuell profil for hele sametingssystemet .

source: Ođđa designa Sámedikki dokumeanttaide ja njuolggadusaid ráhkadeapmi Sámedikki logo geavaheapmái ja eará gráfalaš osiide lea fargga gárvvis , árvvu mielde skábmamánu álggus .
nob: Den nye designen for Sametingets dokumenter og utarbeidelsen av retningslinjer for bruk av Sametingets logo og andre grafiske element , er i sluttfasen og beregnes å være ferdig i begynnelsen av november .

source: 2.6 Čáhcefápmohuksemat Báiddáris
nob: 2.6 Kraftutbygging i Beiarn

source: Birasgáhttenministera mátki oktavuođas Finnmárkui dollujuvvui čoahkkin 12.07.00 várrepresideantta ja ministera gaskka , gos guovlilas áššin leai earret eará Báiddára čáhcefápmohuksen .
nob: I forbindelse med miljøvernministerens reise i Finnmark ble det 12.07.00 avholdt et møte mellom visepresidenten og ministeren , der bl.a. kraftutbygging i Beiarn var et sentralt spørsmål .

source: Birasgáhttenminister Siri Bjerke muitalii ahte stáhtaráđis leai 05.05.00 addojuvvon lohpi Statskraft SF:ii rievdadit Báiddára huksenplánaid Báiddára suohkanis Norlánddas .
nob: Miljøvernminister Siri Bjerke orienterte om at det i statsråd 05.05.00 var gitt tillatelse for Statskraft SF til planendring for Beiarn-utbyggingen i Beiarn kommune i Nordland .

source: Minister čujuhii Stuorradikki mearrádussii huksema hárrái , ja oaivvildii ahte Stuorradiggi dat lea rivttes čujuhus bissehit huksemiid .
nob: Ministeren henviste til Stortingets vedtak om utbygging , og mente at Stortinget var den rette adresse for å stoppe utbyggingen .

source: Ráđđi bivddii 24.07.00 beaiváduvvon reivves Stuorradikki bellodagaid ovddidit ášši Stuorradikkis , ja bivddii mearridit ahte dahkkojuvvo ođđa váikkuhusiskančielggadus .
nob: Rådet ba i brev av 24.07.00 Stortingets partigrupper om å reise saken i Stortinget med vedtak om at det blir foretatt en ny konsekvensutredning .

source: 07.09.00 beaiváduvvon reivves oljo- og energiijaministerii Akselsen ja birasgáhttenministerii Bjerke bivddii ráđđi bissehit huksenplánaid , ja bivddii maiddái ahte dahkkojuvvo kulturhistorjálaš , sosiokultuvrralaš ja boazodoallofágalaš čielggadus , ja váikkuhusčielggadus Báiddára huksenplánaid rievdadusaid birra sámi kulturmuittuide ja kulturbirrasii .
nob: I brev av 07.09.00 til olje- og energiminister Akselsen og miljøvernminister Bjerke ber rådet om stans i utbyggingsplanene , og ber samtidig om at det gjennomføres en kulturhistorisk , en sosiokulturell og en reindriftsfaglig utredning , samt en konsekvensutredning av planendringene av Beiarn-utbyggingen for samiske kulturminner og kulturmiljø .

source: Várrepresideanta ja ráđđelahttu Ing-Lill Pavall doalaiga 25.09.00 čoahkkima oljo- ja energiijaministeriin , goas bivddiiga vuordit huksenplánaid álggahemiin dassážii go ášši lea vuđolaččat geahčaduvvon ja ođđa váikkuhusčielggadusat leat dahkkojuvvon .
nob: Visepresidenten og rådsmedlem Ing-Lill Pavall avholdt 25.09.00 møte med olje- og energiministeren , der de ba om at utbyggingsplanene ikke igangsettes før det er foretatt en grundig gjennomgang av saken og nye konsekvensutredninger er foretatt .

source: Várrepresideanta váidalii go Sámediggái eai boađe dieđut ášši birra ja minister lohpidii addit dieđuid ášši jođu birra .
nob: Visepresidenten beklaget at Sametinget ikke var holdt orientert om saken , og ministeren lovte å holde Sametinget orientert om den videre utvikling i saken .

source: Dasto muitalii minister ahte huksenplánat leat bissehuvvon doaisttážii , ja ahte son ovttasráđiid Stuorradikkiin , máhcaba áššái go vuos leat árvvoštallan huksendárbbu .
nob: Videre orienterte ministeren om at utbyggingsplanene er stanset inntil videre , og at han sammen med Stortinget , vil komme tilbake til saken når de har fått vurdert behovet for utbygging .

source: 2.7 Guolástus
nob: 2.7 Fiskeri

source: 2.7.1 Gonagasreappá hálddašeapmi
nob: 2.7.1 Forvaltning av kongekrabbe

source: Oassin gonagasreappá hálddašeamis ja bivdimis doalai Guolástusdepartemeanta čoahkkima 07.07.00 .
nob: Som et ledd i forvaltning og fangst av kongekrabbe arrangerte Fiskeridepartementet møte 7.07.00 .

source: Ráđđelahttu Berit Ranveig Nilssen ovddidii Sámedikki gáibádusa gonagasreappá bivddu ja hálddašeami ektui , mat leat čuovvuvaččat : 1 ) Várret dárbbašlaš ruđaid daid vahágiidda maid gonagasreabbá dagaha dorskebivddus , 2 ) gonagasreappá bivdoearit galget stuoriduvvot ja buot bivdit áigeguovdilis guovllus fertejit searvat geahččalanbivdui , 3 ) Guolástusdirektoráhta ferte álggahit merddiid ovddideami mat doibmet dorskebivddus ja 4 ) hálddašanprošeakta mii galgá álggahuvvot Guolástusdepartemeantta ja Sámedikki gaskka guoská maiddái dasa ahte báikkálaččat beassat searvat reabbáresurssa hálddašeapmái .
nob: Rådsmedlem Berit Ranveig Nilssen fremmet Sametingets krav angående fiske og forvaltning av kongekrabbe , som var følgende : 1 ) Avsette nødvendige midler til dekning av tap og skader kongekrabben forårsaker i torskefiskeriene , 2 ) kvotene av kongekrabbe må økes og alle fiskere i de aktuelle områdene , må få delta i prøvefiske , 3 ) Fiskeridirektoratet må sette i gang med å utvikle teiner som er funksjonelle i fiske etter torsk og 4 ) forvaltningsprosjektet som vil komme i gang mellom Fiskeridepartementet og Sametinget skal også omfatte lokal medforvaltning av krabberessursen .

source: Guolástusministera konklušuvdna čoahkkimis leai ahte nammaduvvo bargojoavku man mandáhtan lea árvvoštallat ja rávvet prinsihpalaš beliid gonagasreappá hálddašanstrategiija ektui , gonagasreappá meannudeami ektui introduserejuvvon nállin min čáziin , ja erenoamážit deattuhit dutkandárbbuid maid dát mielddisbuktá .
nob: Fiskeriministeren konklusjon fra møtet var å nedsette en arbeidsgruppe med det mandat å vurdere og anbefale prinsipielle forhold mht forvaltningsstrategi for kongekrabben , håndtering av kongekrabben som introdusert art i våre farvann med spesiell henblikk på de forskningsmessige behov dette medfører .

source: Bargojoavku galgá maiddái árvvoštallat ja evttohit boahtteáiggi našuvnnalaš regulerenplána gonagasreabbá bivdui , ja das gávdnat maiddái čovdosiid gonagasreappá oalgebivdui eará bivddu oktavuođas .
nob: Arbeidsgruppen skal også vurdere og foreslå et fremtidig nasjonalt reguleringsopplegg for fangst av kongekrabbe , herunder løsninger knyttet til bifangst av kongekrabben i andre fiskerier .

source: Sámedikkis lea ovddasteaddji dán bargojoavkkus maid departemeanta jođiha .
nob: Sametinget er representert i arbeidsgruppen som ledes av departementet .

source: 2.7.2 Báikkálaš hálddašeapmi Divttasvuonas , Ivggus ja Deanus
nob: 2.7.2 Lokal forvaltning i Tysfjord , Lyngen og Tana

source: Sámedikki Sámi riddo- ja vuotnaguovlluid doaibmaplána ja báikkálaš hálddašanortnegiid geahččalanprošeavtta oktavuođas Divttasvuonas , Ivggus ja Deanuvuonas dollojuvvui čoahkkin Gielda- ja guovludepartemeantta , Guolástusdeparemeantta , Birasgáhttendepartemeantta ja Sámedikki gaskka .
nob: I forbindelse med Sametingets handlingsplan for samiske kyst- og fjordområder og prosjektet med utprøving av lokale forvaltningsordninger i Tysfjord , Lyngen og Tangafjorden , ble det avholdt et møte 10.05.00 mellom Kommunal- og Regionaldepartementet , Fiskeri-departementet , Miljøverndepartementet og Sametinget .

source: 21.06.00 lea dollojuvvon čoahkkin Divttasvuona gielddain , ja 22.06.00 fas Ivggu- , Omasvuona- ja Gáivuona suohkaniiguin báikkálaš hálddašanortnegiid birra .
nob: Det er også avholdt møter 21.06.00 med Tysfjord kommune og Lyngen- , Storfjord- og Kåfjord kommune 22.06.00 om lokale forvaltningsordninger .

source: Prošeaktaspesifikašuvdna nana bissovaš ovddideapmái lea ráhkaduvvon válljejuvvon vuonaide ( Divttasvuotna , Ivgu ja Deanuvuotna ) mat dál leat ollásit ruhtaduvvon ja prošeaktajođiheaddji biddjojuvvo virgái ovddimuččat .
nob: Det er utarbeidet en prosjektspesifikasjon om bærekraftig utvikling i utvalgte fjorder ( Tysfjord , Lyngen og Tanafjorden ) som nå er full finansiert og hvor prosjektleder vil bli tilsatt med det aller første .

source: Ovdaprošeakta galgá leat gárvvis 2001 guovvamánus .
nob: Forprosjektet skal ferdigstilles i februar 2001 .

source: Ášši ovddiduvvo de Sámediggeráđđái dainna ulbmilin ahte joatkit barggu .
nob: Saken vil da bli forelagt Sametingsrådet med sikte på videreføring .

source: Hellemovuona luossakonsešuvnnaid ektui geigii presideanta guolástusministerii 07.06.00 notáhta ja ávžžuhii jođáneamos lági mielde almmuhit dán guokte konsešuvnna sierra ákkaid vuođul .
nob: Når det gjelder spørsmålet om laksekonsesjoner til Hellemofjorden fikk fiskeriministeren overlevert et notat av 07.06.00 fra presidenten med oppfordring om snarest mulig å lyse ut disse to konsesjonene på særskilt grunnlag .

source: Čoahkkimis 06.10.00 Moskkes muitalii guolástusdepartemeantta sáhtačálli ahte vejolaš konsešuvnnat árvvoštallojuvvojit dábálaš juogadanvuorus 2001:s .
nob: På møtet i Musken 06.10.00 meddelte statssekretæren i Fiskeridepartementet at eventuelle konsesjoner vil bli vurdert i den ordinære tildelingsrunden i 2001 .

source: Dát čuozai garrasit báikkálaččat , ja presideanta oaivvildii ahte dát leai lohpádusaid rihkkun ja bivddii guolástusministeriin čoahkkima ášši birra .
nob: Dette vakte sterke reaksjoner lokalt , og presidenten uttalte at dette var et løftebrudd og ba om møte med fiskeriministeren om saken .

source: 2.7.3 Luossa
nob: 2.7.3 Laks

source: Hálddahus leai 24.08.00 luondduluosadutkama oktavuođa čoahkkimis .
nob: Administrasjonen deltok 24.08.00 i et kontaktmøte om villaksforskning .

source: Čoahkkima ulbmilin leai ovddidit árvalusaid luondduluosa dutkanprográmma prográmmakomiteai maid Norgga dutkanráđđi lea nammadan .
nob: Hensikten med møtet var å fremme innspill til Programutviklingskomite for forskningsprogram om villaksen , som er oppnevnt av Norsk Forskningsråd .

source: Sámedikki árvalusaid vuođđun leai ášši 20/99 Til laks åt alla kan ingen gjæra – gulaskuddan mearrádus .
nob: Sametingets innspill var basert på vedtak i sak 20/99 Til laks åt alla kan ingen gjæra – Høring .

source: Hálddahus leai 21 .
nob: Adminstrasjonen deltok 21 .

source: – 22.08.00 anadromalaš luossabivddu ovttasbargoráđi čoahkkimis .
nob: - 22.08.00 på møte i Samarbeidsrådet for anadrome laksefisk .

source: Sámediggi ovddidii čuovvuvaš áššiid : 1 ) johkanjálbmeráfáiduhttimiid heaittiheapmi Finnmárkkus , 2 ) čakčaluossa bivdolobi rahpan mearas Finnmárkkus , 3 ) Luossabivdogielddus maŋŋá borgemánu 12. b. Davvi-norgga jogain , ja 4 ) Lohpi bivdit kiilanuhtiin miessemánu 1. b. Rájes .
nob: Følgende saker ble fremmet fra Sametinget : 1 ) Fjerning av munningsfredningene i Finnmark , 2 ) Gjenåpning av høstlaksefiske i sjøen i Finnmark , 3 ) Forbud mot laksefiske i nordnorske elver etter 12. august , og 4 ) Tillat å fiske med kilenot fra og med 1. mai .

source: 2.8 Boraspiret
nob: 2.8 Rovdyr 22 .

source: – 24. b. Lágidii Eurohparáđđi / Bern-konvenšuvnna ekspeartajoavkku čoahkkima stuorra boranávddiid birra Hurdalssjøenis .
nob: - 24.06.00 arrangerte Europarådet / Bern-konvensjonen ekspertgruppemøte om store rovdyr på Hurdalssjøen .

source: Luondduhálddašandirektoráhtas ovttasráđiid Bern-konvenšuvnna čállingottiin leai ovddasvástádus čoahkkinprográmmas ja čoahkkima čađaheamis .
nob: Direktoratet for naturforvaltning ( DN ) i samarbeid med Bern-konvensjonens sekretariat hadde ansvar for program og gjennomføring av møtet .

source: Vuosttas čoahkkinbeaivvi deattuhuvvojedje muhtun ráji dat čuolmmat ja hástalusat mat Skandinavias leat ovddabealde boranávddiid hálddašeami oktavuođas .
nob: Fokuset den første møte-dagen var rettet på endel problemstillinger og utfordringer rovviltfovaltningen står overfor i Skandinavia .

source: Ulbmilin leai muitalit mielde riikkaid oasseváldiide ja áiciide dán fáttá birra .
nob: Målet var å gi en presentasjon for deltakende partsland og observatører omkring dette tema .

source: Sierra beroštupmi joavkkut ja organisašuvnnat ledje bovdejuvvon muitalit oainnuset njuolga mielde riikkaid oasseváldiide .
nob: Ulike interessegrupper og organisasjoner var invitert til å presentere sitt syn direkte for deltakende partsland .

source: Sámediggi ii lean bovdejuvvon buktit oainnus .
nob: Sametinget var ikke invitert til å komme med sitt syn .

source: 21.06.00 beaiváduvvon reivves Bern-konvenšuvvna ekspeartalávdegoddái váidalii ráđđi go diggi álbmotbválljen orgánan ii leat mielde dan barggus ja dain proseassain mat leat jođus , ja dan geažil šaddá eamiálbmotdimenšuvdna váilut boranávddiid hálddašeamis .
nob: I brev av 21.06.00 til Bern-konvensjonens ekspertgruppe beklager rådet at tinget som et folkevalgt organ ikke er involvert i arbeidet og prosessene som pågår , og at en konsekvens av dette at urfolksdimensjonen i rovdyrforvaltningen mangler .
